<!DOCTYPE html>
<html lang="zh-CN">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>新生支付服务协议</title>
    <style>
        body{margin: 18px;}
    </style>
</head>
<body>
<div style="border:none;padding:0cm 0cm 15.0pt 0cm;background:white;">
<h2 align="center" style="text-align:center;background:white;">
新生支付服务协议<span></span>
</h2>
</div>
<p class="MsoNormal" align="left" style="text-align:left;text-indent:21.0pt;background:white;">
新生支付有限公司（以下简称“新生支付”）在此提醒您（以下称“您”或称“用户”）认真阅读理解《新生支付服务协议》（以下简称“本协议”），包括免除或者限制新生支付责任的免责条款及对您的权利限制条款；您确认，在您使用新生支付的支付服务之前，您已充分阅读、理解并接受本协议的全部内容，一旦您在“同意《新生支付服务协议》”前勾选，即表示您同意遵循本协议之所有约定，一旦您使用新生支付的全部或部分服务<span>,</span>亦表示您同意遵循本协议之所有约定。本协议在您和新生支付之间具有合同上的法律效力。<span></span>
</p>
<p class="MsoNormal">
<b></b>
</p>
<p class="MsoNormal">
<b>第一章 用户<span></span></b>
</p>
<p class="MsoNormal">
第<span>1</span>条
您确认，您是具备完全民事权利能力和完全民事行为能力的自然人。<span></span>
</p>
<p class="MsoNormal">
第<span>2</span>条
您同意，新生支付有权随时对本协议内容进行单方面的变更，并以公告的方式予以公布，无需另行单独通知您；若您在本协议内容公告变更后继续使用新生支付的支付服务，表示您已充分阅读、理解并接受修改后的协议内容，也将遵循修改后的协议内容；若您不同意修改后的协议内容，您应停止使用新生支付服务。<span></span>
</p>
<p class="MsoNormal">
<b>第<span>3</span>条
您有义务确保您提交的信息准确、完整，并及时更新，若您所提供的信息有任何错误、不实、过时或不完整，或新生支付有合理的理由怀疑资料错误、不实、过时或不完整，新生支付有权暂停或终止向您提供全部或部分服务，暂停或终止您的用户资格。由上述原因导致服务无法正常提供，并由此导致的任何直接或间接损失由您自行承担，新生支付不承担任何责任。<span></span></b>
</p>
<p class="MsoNormal">
第<span>4</span>条
您不得利用新生支付服务进行任何违法违规、违反道德、有损新生支付利益的活动。如有违反，新生支付有权限制您使用新生支付服务部分功能、暂停或停止向您提供新生支付服务，同时保留追究相关责任人责任的权利。 <span></span>
</p>
<p class="MsoNormal">
第<span>5</span>条
您的个人资料受到严格保护，不接受新生支付及您之外的任何个人或单位的查询请求。但法律法规（含行政规章、民族自治地方的自治条例和单行条例，下同）、司法机关、监管机构、本协议另有规定或要求，或新生支付为执行本协议确有必要披露的除外。<span></span>
</p>
<p class="MsoNormal">
第<span>6</span>条
您有义务遵守法律法规、政策、道德以及新生支付相关业务规则等，不将新生支付的服务用于任何非法目的，也不以任何非法方式使用新生支付所提供的服务，不得利用新生支付的服务损害国家、集体和他人利益。<span></span>
</p>
<p class="MsoNormal">
<br />
</p>
<p class="MsoNormal">
<b>第二章 新生支付服务<span></span></b>
</p>
<p class="MsoNormal">
第<span>7</span>条
新生支付服务，是指新生支付作为第三方支付服务提供商，按照您或与您交易的对方的指令向交易双方提供的支付服务，新生支付服务包括但不限于网银支付服务、快捷支付服务、协议支付服务。在您使用新生支付服务的过程中，新生支付将在新生支付平台为您分配一个新生支付账户。<span></span>
</p>
<p class="MsoNormal">
第<span>8</span>条
网银支付，是指由您的发卡银行通过网银系统验证您的身份认证安全信息以完成支付交易的支付方式。<span></span>
</p>
<p class="MsoNormal">
第<span>9</span>条
快捷支付，是指您在新生支付平台上输入银行卡的相关信息、银行预留的手机号码，由新生支付平台向银行系统发起认证并认证成功后即可完成交易的支付方式。<span></span>
</p>
<p class="MsoNormal">
第<span>10</span>条
协议支付服务是指，用户将其银行卡信息与其在商户平台的交易账户绑定后，用户在商户平台进行交易时只需要选择绑定的卡片，并输入一次手机安全验证码即可完成支付交易的支付方式。<span></span>
</p>
<p style="background:white;">
第<span>11</span>条
云闪付是一个<span>APP</span>，是一种非现金收付款移动交易<a href="https://baike.so.com/doc/2506030-2648181.html" target="https://baike.so.com/doc/_blank"><span>结算工具</span></a>，是在中国人民银行的指导下，由中国银联携手各商业银行、支付机构等产业各方共同开发建设、共同维护运营的移动支付<span>APP</span>，于<span>2017</span>年<span>12</span>月<span>11</span>日正式发布。云闪付<span>APP</span>具有收付款、享优惠、卡管理三大核心功能， 云闪付<span>APP</span>与银联手机闪付、银联二维码支付同为银联三大移动支付产品。<span></span>
</p>
<p class="MsoNormal">
第<span>12</span>条
一旦您开通协议支付服务，您同意以下事项：<span></span>
</p>
<p class="MsoNormal">
（<span>1</span>）您在绑定您的交易账户与您的银行卡信息时，新生支付有权对您的姓名、身份证号、卡号、银行预留手机号码等要素进行校验，同时新生支付保留随时变更上述确认要素作为校验标准的权利。<span></span>
</p>
<p class="MsoNormal">
<b>（<span>2</span>）您同意并确认，您在使用协议支付服务向您的交易方进行支付时，新生支付将通过向您的银行预留手机号码发送手机校验码的方式，对交易的真实性进行验证，在您准确输入校验码后，方能扣款成功。<span></span></b>
</p>
<p class="MsoNormal">
第<span>13</span>条
您同意本协议规定的及新生支付规定的新生支付服务的业务流程及相关操作。<span></span>
</p>
<p class="MsoNormal">
第<span>14</span>条
您同意，新生支付依据本协议向新生支付的合作银行或者其他合作方发送的您的信息的行为以及委托银行等合作方对您的银行卡的操作（包括但不限于扣款）的行为均已经获得您的充分授权。您同意并授权新生支付有权委托银行或其它合作方按照您或者商户或商户的合作方或其他方向新生支付发送的扣款指令从您的银行卡账户中进行扣款。您同意新生支付及银行、其他主体的操作。<span></span>
</p>
<p class="MsoNormal">
<b>第<span>15</span>条
您确认商户或商户的合作方向新生支付发送的指令，即为您本人作出的指令。您确认新生支付发送的扣款指令即为您本人作出的指令。您同意，从您指定的银行卡进行扣款的行为均视为由您自己做出。您不得变更和撤回及撤销该行为。<span></span></b>
</p>
<p class="MsoNormal">
第<span>16</span>条
您同意新生支付有权将您的信用卡支付的金额，按照新生支付与商户或商户的合作方或其他方之间的约定以及新生支付的规定支付给商户及<span>/</span>或商户的合作方。<span></span>
</p>
<p class="MsoNormal">
第<span>17</span>条
您同意，商户或商户的合作方或其他方有权向新生支付传输您的信息，您同意并授权新生支付有权为因向您提供服务使用该等信息。<span></span>
</p>
<p class="MsoNormal">
第<span>18</span>条
商户或商户的合作方或其他方可能会知悉您提交的信用卡信息及<span>/</span>或您的个人信息的情况，您同意接受此点并自行承担该风险，您同意新生支付对此无需承担任何责任。<span></span>
</p>
<p class="MsoNormal">
第<span>19</span>条
在使用本协议项下的服务时，您可获得新生支付为您提供的服务以服务的实时功能为准。新生支付有权随时增加、修改或者删除任何服务功能。<span></span>
</p>
<p class="MsoNormal">
第<span>20</span>条
您应当遵守本协议的约定和遵守各家银行的相关业务条款以及新生支付的其他相关业务规定和要求。<span></span>
</p>
<p class="MsoNormal">
<b>第<span>21</span>条
您及持卡人（持卡人指银行卡账户的开户主体，下同）应妥善保管银行卡信息。对所有使用该银行卡信息发生的行为均视为您本人及持卡人作出，并由您本人及持卡人承担全部责任，无论该等行为是否为您本人及<span>/</span>或持卡人作出。因保管、设置、使用不当等造成的损失和责任，由您本人及持卡人自行承担。<span></span></b>
</p>
<p class="MsoNormal">
第<span>22</span>条
新生支付有权根据您的资信情况、交易记录及<span>/</span>或其他信息，决定是否为您提供新生支付服务。您同意新生支付有权对您的信息进行相关验证，保存并使用您的信息以便对您提供服务。<span></span>
</p>
<p class="MsoNormal">
第<span>23</span>条
新生支付有权根据自身业务的发展增加、减少银行卡的种类，调整新生支付服务的内容。<span></span>
</p>
<p class="MsoNormal">
第<span>24</span>条
您在使用新生支付服务时，将可能会受到银行对银行卡单笔转账最高金额和每日累计转账最高金额的限制。因该限制以及新生支付之外的主体的限制导致的服务失败，新生支付不承担任何责任。<span></span>
</p>
<p class="MsoNormal">
<br />
</p>
<p class="MsoNormal">
<b>第三章 新生支付的权利及义务<span></span></b>
</p>
<p class="MsoNormal">
第<span>25</span>条
新生支付有权对用户的身份、信息、权限等进行审核，当新生支付向用户提出查询时，用户应积极配合，并及时向新生支付反馈意见及向新生支付提供相关材料。<span></span>
</p>
<p class="MsoNormal">
第<span>26</span>条
新生支付有权根据法律法规、司法机关、监管机构、本协议的规定或要求或者新生支付依据单方判断，包含但不限于新生支付认为您已经违反本协议的明文规定或精神，暂停或终止向您提供新生支付全部或部分服务，暂停或终止您的用户资格，保存有关信息或移除您的资料，并向有关部门报告、移送相关资料等。<span></span>
</p>
<p class="MsoNormal">
第<span>27</span>条
新生支付有权对服务进行维护、改动、升级，并暂停及<span>/</span>或终止全部或部分服务。 <span></span>
</p>
<p class="MsoNormal">
第<span>28</span>条
您同意，一旦您成为新生支付的用户，新生支付即有权向您进行与新生支付业务相关的信息的发送，并且新生支付有权将您的信息，出于为您提供服务的目的提供给新生支付关联公司，您同意新生支付关联公司亦有权向您进行信息发送。<span></span>
</p>
<p class="MsoNormal">
第<span>29</span>条
新生支付在停止提供金融产品或服务时，会及时停止继续收集您个人金融信息的活动。新生支付也会严格按照《中华人民共和国个人信息保护法》合法合规的开展相关业务。<span></span>
</p>
<p class="MsoNormal">
<b>第四章 权利声明<span></span></b>
</p>
<p class="MsoNormal">
第<span>30</span>条
新生支付拥有提供支付服务相关信息、内容的全部合法权利，包括但不限于图标、界面设计、有关数据、电子文档等的知识产权等权利受到法律法规的保护。包括您在内的其他任何个人或组织不得进行反向工程、反向汇编、反向编译，不得将图片或软件数据取出使用，也不得进行任何违法违规行为。未经新生支付许可，任何个人或组织不得用于商业用途。<span></span>
</p>
<p class="MsoNormal">
<br />
</p>
<p class="MsoNormal">
<b>第五章 责任声明<span></span></b>
</p>
<p class="MsoNormal">
第<span>31</span>条
您与商户或商户的合作方或其他方之间的纠纷，新生支付不承担任何责任。无论何种情形，新生支付都没有责任向用户承担任何退款义务。<span></span>
</p>
<p class="MsoNormal">
第<span>32</span>条
新生支付无法保证用户信息的准确、及时和完整；您应对您提供的信息承担全部责任，包括但不限于信息的合法合规性、真实性、准确性、完整性、及时性、有效性。<span></span>
</p>
<p class="MsoNormal">
第<span>33</span>条
新生支付不保证服务相关信息、内容的合法合规性、真实性、准确性、可靠性、完整性、及时性、有效性、适用性、持续性、适用于某一特定用途。同时，新生支付也不对新生支付服务的质量、稳定，以及准确性、可靠性、完整性、及时性、有效性、适用性、持续性、适用于某一特定用途作出任何承诺和保证。<span></span>
</p>
<p class="MsoNormal">
第<span>34</span>条
用户在新生支付服务中或通过新生支付服务所传送的任何内容并不代表或暗示新生支付的观点或政策，新生支付对此不承担任何责任。 <span></span>
</p>
<p class="MsoNormal">
第<span>35</span>条
您应妥善保管注册的用户名称、密码等信息以及您的其他信息，所有使用该信息发生的行为均视为您作出，并由您承担全部责任，无论该等行为是否为您作出。因您保管、设置、使用不当等造成的损失和责任，由您自行承担，与新生支付无关。使用新生支付服务可能存在他人通过非法途径获得用户密码，冒用用户身份进行操作的风险，您须明白并自行承担以上风险，新生支付对账号以及密码认证通过后不对任何有关操作的真实性承担责任。 <span></span>
</p>
<p class="MsoNormal">
第<span>36</span>条
您因使用新生支付的服务而产生的损失，由您自行承担，新生支付及您之外的其他主体不承担任何责任。<span></span>
</p>
<p class="MsoNormal">
第<span>37</span>条
如您未按新生支付的规定或要求操作，或由于您自身其他原因造成新生支付服务未执行、未正确执行、延迟执行的，由您自行承担责任，新生支付及您之外的其他主体不承担任何责任。<span></span>
</p>
<p class="MsoNormal">
第<span>38</span>条
新生支付对于与本协议有关或由本协议引起的任何间接的、惩罚性的、特殊的、派生的损失（包括但不限于业务损失、收益损失、利润损失、或其他利益的损失）不承担任何责任。用户因违反相关规定而触犯法律法规的，责任由用户自负。<span></span>
</p>
<p class="MsoNormal">
第<span>39</span>条
由于法律法规变化或有新的法律法规、政策调整或有新的政策规定、政府行为、台风<span>/</span>地震<span>/</span>海啸<span>/</span>洪水或者其他自然灾害、战争、恐怖袭击或任何其它类似事件或其他不可抗力因素或国家金融政策调整导致新生支付不能或者部分不能提供服务或延迟履行本协议，或银行、电信运营商系统故障、调整、升级，或者由于电信运营商提供的通信线路等原因造成中断<span>/</span>终断，或电力中断<span>/</span>终断，或黑客攻击、技术调整或故障或其他技术问题，网站<span>/</span>网络<span>/</span>电脑<span>/</span>手机故障、调整、升级，系统不稳定性等原因造成的新生支付不能或者部分不能提供服务或延迟履行本协议，新生支付不承担任何责任。新生支付对于与本协议有关或由本协议引起的任何间接的、惩罚性的、特殊的、派生的损失（包括但不限于业务损失、收益损失、利润损失、或其他利益的损失）不承担任何责任。<span></span>
</p>
<p class="MsoNormal">
<br />
</p>
<p class="MsoNormal">
<b>第六章 其他条款<span></span></b>
</p>
<p class="MsoNormal">
第<span>40</span>条
本协议适用中华人民共和国大陆法律。您同意新生支付所在地的人民法院作为争议和纠纷的管辖法院。 <span></span>
</p>
<p class="MsoNormal">
第<span>41</span>条
本协议的著作权归新生支付所有，新生支付保留一切解释和修改权利。<span></span>
</p>
<p class="MsoNormal">
第<span>42</span>条
您确认，您已经按照新生支付的提醒，充分了解并注意了本协议中免除或者限制新生支付责任的条款，以及可能加重您责任或对您的权利限制、排除您权利的条款。<span></span>
</p>
<p class="MsoNormal">
<b>第七章 附件<span></span></b>
</p>
<p class="MsoNormal">
<a href="https://yunshanfu.unionpay.com/privacy/2"><span>《云闪付用户<span>隐私政策<span>》</span></span></span></a>
</p>
</body>
</html>